[global]
SMTCAAA001=唯一标识符
SMTCAAA002=主檔GUID
SMTAAAA002=批次代号
SMTCAAA003=分段顺序
SMTCAAA004=执行起始时间
SMTCAAA005=执行结束时间
SMTCAAA006=执行状态
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMTCAAA001=
SMTCAAA002=
SMTAAAA002=
SMTCAAA003=
SMTCAAA004=
SMTCAAA005=
SMTCAAA006=1:执行成功;2:执行失败;3:执行中
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

